/* No comment provided by engineer. */
"%1.0lf seconds" = "%1.0lf sekunder";

/* No comment provided by engineer. */
"%i days" = "%i dage";

/* No comment provided by engineer. */
"%i hours" = "%i timer";

/* No comment provided by engineer. */
"%i minutes" = "%i minutter";

/* No comment provided by engineer. */
"%i weeks" = "%i uger";

/* No comment provided by engineer. */
"1 day" = "1 dag";

/* No comment provided by engineer. */
"1 hour" = "1 time";

/* No comment provided by engineer. */
"1 minute" = "1 minut";

/* No comment provided by engineer. */
"1 second" = "1 sekund";

/* No comment provided by engineer. */
"1 week" = "1 uge";

/* No comment provided by engineer. */
"<<Attachment>>" = "<<Vedhæftelse>>";

/* No comment provided by engineer. */
"Add" = "Tilføj";

/* clear all marks contextual menu item title */
"Clear All Marks" = "Fjern alle markeringer";

/* clear marks from here up contextual menu */
"Clear Marks from Here Down" = "Fjern alle markeringer herfra og nedefter";

/* clear marks from here left contextual menu */
"Clear Marks from Here Left" = "Fjern markeringer herfra og til venstre";

/* clear marks from here right contextual menu */
"Clear Marks from Here Right" = "Fjern alle markeringer herfra og til højre";

/* clear marks from here up contextual menu */
"Clear Marks from Here Up" = "Fjern alle markeringer herfra og op";

/* Copy the link to the clipboard */
"Copy Link" = "Kopier henvisning";

/* No comment provided by engineer. */
"Delete" = "Slet";

/* No comment provided by engineer. */
"Image Picker" = "Billedvælger";

/* No comment provided by engineer. */
"Invalid Input" = "Ugyldig inddata";

/* jump to the mark where the last content the user saw ends */
"Jump to Focus Mark" = "Hop til fokusmarkering";

/* jump to next mark contextual menu */
"Jump to Next Mark" = "Hop til næste markering";

/* jump to previous mark contextual menu */
"Jump to Previous Mark" = "Hop til tidligere markering";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Picture" = "Billede";

/* No comment provided by engineer. */
"Select Image" = "Vælg billede";